/* Accessibility Action to close full RemixFX view */
"Shrink to mini Effects view" = "缩小到迷你效果视图";

/* Accessibility Action to open full RemixFX view */
"Open Full Effects view" = "打开完整效果视图";

/* Accessibility Hint for Type Slider in theVibe Stompbox */
"Choose between three Chorus and Vibrato variations" = "从三个合唱和抖音变奏中选取";

/* Accessibility Hint for the Modern Wah foot pedal */
"Use direct touch to interact while audio is playing" = "音频播放时直接通过触控来进行交互";

/* Accessibility Hint for the effect selection button in RemixFX */
"Use the panel below to control %@ and %@" = "使用下方面板控制“%1$@”和“%2$@”";

/* Accessibility Label for Boost Knob in Bass Direct Box */
"Boost" = "增强";

/* Accessibility Label for HF Cut Button in Bass Direct Box
   High Cut band description */
"High Cut" = "高音截频";

/* Accessibility Label for On Button in Bass Direct Box */
"Power" = "电源";

/* Accessibility Label for Tone Knob in Bass Direct Box */
"Tone Shape" = "音调形状";

/* Accessibility Label for Treble/Full Switch in Hi-Drive Stompbox */
"Boost range" = "增强范围";

/* Accessibility Label for the Attack Button in Squash Compressor Pedal */
"Attack" = "起音";

/* Accessibility Label for the BP LP Button in Auto-Funk Pedal */
"Filter Mode" = "滤波器模式";

/* Accessibility Label for the Bright Button in Heavenly Chorus Pedal */
"Bright Mode" = "明快模式";

/* Accessibility Label for the HI LO Button in Auto-Funk Pedal */
"Resonance" = "共振";

/* Accessibility Label for the Tone Cut Slider in Blue Echo Pedal */
"Tone Cut" = "音切";

/* Accessibility Label for the UP DOWN Button in Auto-Funk Pedal */
"Modulation" = "调制";

/* Accessibility Label for the on/off button on the stompboxes */
"Power switch" = "电源开关";

/* Accessibility Label of the actual foot pedal of the Modern Wah stompbox */
"Modern Wah foot pedal" = "现代哇音踏板";

/* Accessibility Value for Attack Mode button in Squash Compressor Pedal */
"Slow" = "慢";

/* Accessibility Value for Bright Mode button in Heavenly Chorus Pedal
   Accessibility Value for Effect Pedal state Off
   Accessibility Value for the Fat Button in Vintage Drive Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"Off" = "关";

/* Accessibility Value for Bright Mode button in Heavenly Chorus Pedal
   Accessibility Value for Effect Pedal state On
   Accessibility Value for the Fat Button in Vintage Drive Pedal */
"On" = "开";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Bandpass" = "带通";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Fast" = "快";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Lowpass" = "低通";

/* Accessibility Value for Modulation Mode button in Auto-Funk Pedal */
"Down" = "向下";

/* Accessibility Value for Modulation Mode button in Auto-Funk Pedal */
"Up" = "向上";

/* Accessibility Value for Resonance Mode button in Auto-Funk Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"High" = "高";

/* Accessibility Value for Resonance Mode button in Auto-Funk Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"Low" = "低";

/* Accessibility Value for Treble/Full Switch in Hi-Drive Stompbox */
"Full" = "全";

/* Accessibility Value for Treble/Full Switch in Hi-Drive Stompbox */
"Treble" = "高音";

/* Accessibility hint for the effect selector button in Remix FX */
"Activate to change effect" = "激活以更改效果";

/* Accessibility label for the Lock button in Remix FX */
"Lock" = "锁定";

/* Accessibility label for the Motion button in Remix FX */
"Motion" = "动作";

/* Accessibility label for the View Mode handle in Remix FX */
"View Mode handle" = "显示模式控制柄";

/* Accessibility label for the XYPanel in Remix FX */
"x y panel left" = "x y 面板（左）";

/* Accessibility label for the XYPanel in Remix FX */
"x y panel right" = "x y 面板（右）";

/* Accessibility label for the downsample panel in Remix FX */
"Downsample" = "下采样";

/* Accessibility label for the gate panel in Remix FX */
"Gate" = "门";

/* Accessibility label for the record player panel in Remix FX */
"Scratch" = "搓碟";

/* Accessibility label for the reset button in Remix FX */
"Reset" = "还原";

/* Accessibility label for the reverse ranel in Remix FX */
"Reverse" = "倒转";

/* Accessibility label for the settings button in Remix FX */
"Edit Effects Settings" = "编辑效果设置";

/* Accessibility label for the stop Panel in Remix FX */
"Tape Stop" = "磁带停止";

/* Cancel button title */
"Cancel" = "取消";

/* Groupname for Crash */
"Crash" = "崩溃";

/* Groupname for Hi-Hats */
"Hi-Hats" = "踏钹";

/* Groupname for Kick */
"Kicks" = "脚鼓";

/* Groupname for Rides */
"Rides" = "骑钹";

/* Groupname for Snares */
"Snares" = "小军鼓";

/* Groupname for Toms */
"Toms" = "嗵嗵鼓";

/* High Cut band description */
"High Cut (bypassed)" = "高音截频（已旁通）";

/* High Shelf band description */
"High Shelf" = "高频滤波";

/* High Shelf band description */
"High Shelf (bypassed)" = "高频滤波（已旁通）";

/* Low Cut band description */
"Low Cut" = "低音截频";

/* Low Cut band description */
"Low Cut (bypassed)" = "低音截频（已旁通）";

/* Low Shelf band description */
"Low Shelf" = "低频滤波";

/* Low Shelf band description */
"Low Shelf (bypassed)" = "低频滤波（已旁通）";

/* Peak 1 band description */
"Peak 1" = "峰值 1";

/* Peak 1 band description */
"Peak 1 (bypassed)" = "峰值 1（已旁通）";

/* Peak 2 band description */
"Peak 2" = "峰值 2";

/* Peak 2 band description */
"Peak 2 (bypassed)" = "峰值 2（已旁通）";

/* Peak 3 band description */
"Peak 3" = "峰值 3";

/* Peak 3 band description */
"Peak 3 (bypassed)" = "峰值 3（已旁通）";

/* Peak 4 band description */
"Peak 4" = "峰值 4";

/* Peak 4 band description */
"Peak 4 (bypassed)" = "峰值 4（已旁通）";

/* PedalBoard: Pool: Empty item */
"Empty" = "清空";

/* Stompbox Name: Auto-Funk */
"ChineseOnly_Stompbox_Autofilter_DisplayName" = "自动放克";

/* Stompbox Name: Blue Echo */
"ChineseOnly_Stompbox_Echo_DisplayName" = "蓝调回声";

/* Stompbox Name: Classic Wah */
"ChineseOnly_Stompbox_ClassicWah_DisplayName" = "经典哇音";

/* Stompbox Name: Fuzz Machine */
"ChineseOnly_Stompbox_Fuzz_DisplayName" = "法兹效果机";

/* Stompbox Name: HeavenlyChorus */
"ChineseOnly_Stompbox_HeavenlyChorus_DisplayName" = "美妙合唱";

/* Stompbox Name: Hi-Drive Treble Boost */
"ChineseOnly_Stompbox_TrebleDriver_DisplayName" = "高频过载高音增强";

/* Stompbox Name: Modern Wah */
"ChineseOnly_Stompbox_ModernWah_DisplayName" = "现代哇音";

/* Stompbox Name: Phase Tripper */
"ChineseOnly_Stompbox_Phaser_DisplayName" = "移相器";

/* Stompbox Name: Robo Flanger */
"ChineseOnly_Stompbox_Flanger_DisplayName" = "灵活镶边";

/* Stompbox Name: Squash Compressor */
"ChineseOnly_Stompbox_Compressor_DisplayName" = "压缩程序";

/* Stompbox Name: Vintage Drive */
"ChineseOnly_Stompbox_Overdrive_DisplayName" = "复古过载";

/* Stompbox Name: the Vibe */
"ChineseOnly_Stompbox_Vibrato_DisplayName" = "抖音";

/* Stompbox Parameter: ATTACK */
"ChineseOnly_Stompbox_Compressor_ATTACK" = "起音";

/* Stompbox Parameter: BP  LP */
"ChineseOnly_Stompbox_Autofilter_BP_LP" = "带通  低通";

/* Stompbox Parameter: Bright */
"ChineseOnly_Stompbox_HeavenlyChorus_Brigth" = "明快";

/* Stompbox Parameter: C1 */
"ChineseOnly_Stompbox_Vibrato_C1" = "C1";

/* Stompbox Parameter: C2 */
"ChineseOnly_Stompbox_Vibrato_C2" = "C2";

/* Stompbox Parameter: C3 */
"ChineseOnly_Stompbox_Vibrato_C3" = "C3";

/* Stompbox Parameter: Cutoff */
"ChineseOnly_Stompbox_Autofilter_Cutoff" = "截频";

/* Stompbox Parameter: DEPTH */
"ChineseOnly_Stompbox_Phaser_Depth" = "深度";

/* Stompbox Parameter: DEPTH */
"ChineseOnly_Stompbox_Vibrato_Depth" = "深度";

/* Stompbox Parameter: Delay */
"ChineseOnly_Stompbox_HeavenlyChorus_Delay" = "延迟";

/* Stompbox Parameter: Depth */
"ChineseOnly_Stompbox_Flanger_Depth" = "深度";

/* Stompbox Parameter: Depth */
"ChineseOnly_Stompbox_HeavenlyChorus_Depth" = "深度";

/* Stompbox Parameter: Drive */
"ChineseOnly_Stompbox_Overdrive_Drive" = "驱动程序";

/* Stompbox Parameter: FEEDBACK */
"ChineseOnly_Stompbox_Phaser_Feedback" = "回音";

/* Stompbox Parameter: FUZZ */
"ChineseOnly_Stompbox_Fuzz_Fuzz" = "法兹效果器";

/* Stompbox Parameter: Fast */
"ChineseOnly_Stompbox_Compressor_Fast" = "快速";

/* Stompbox Parameter: Fat */
"ChineseOnly_Stompbox_Overdrive_Fat" = "浑厚";

/* Stompbox Parameter: Feedback */
"ChineseOnly_Stompbox_Flanger_Feedback" = "回音";

/* Stompbox Parameter: Feedback */
"ChineseOnly_Stompbox_HeavenlyChorus_Feedback" = "回音";

/* Stompbox Parameter: HI  LO */
"ChineseOnly_Stompbox_Autofilter_HI_LO" = "高  低";

/* Stompbox Parameter: HI LO OFF */
"ChineseOnly_Stompbox_Echo_HI_LO_OFF" = "高 低 关";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_Compressor_LEVEL" = "音量";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_Fuzz_Level" = "音量";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_TrebleDriver_Level" = "音量";

/* Stompbox Parameter: Level */
"ChineseOnly_Stompbox_Overdrive_Level" = "音量";

/* Stompbox Parameter: Manual */
"ChineseOnly_Stompbox_Flanger_Manual" = "手动";

/* Stompbox Parameter: Mix */
"ChineseOnly_Stompbox_Echo_Mix" = "混音";

/* Stompbox Parameter: Mode */
"ChineseOnly_Stompbox_ModernWah_Mode" = "模式";

/* Stompbox Parameter: Off On */
"ChineseOnly_Stompbox_Vibrato_OffOn" = "关  开";

/* Stompbox Parameter: Q (Filter Resonance) */
"ChineseOnly_Stompbox_ModernWah_Q" = "Q";

/* Stompbox Parameter: RATE */
"ChineseOnly_Stompbox_Phaser_Rate" = "RATE";

/* Stompbox Parameter: RATE */
"ChineseOnly_Stompbox_Vibrato_Rate" = "RATE";

/* Stompbox Parameter: Rate */
"ChineseOnly_Stompbox_Flanger_Rate" = "速率";

/* Stompbox Parameter: Rate */
"ChineseOnly_Stompbox_HeavenlyChorus_Rate" = "速率";

/* Stompbox Parameter: Repeats */
"ChineseOnly_Stompbox_Echo_Repeats" = "重复";

/* Stompbox Parameter: SUSTAIN */
"ChineseOnly_Stompbox_Compressor_SUSTAIN" = "延音";

/* Stompbox Parameter: Sensitivity */
"ChineseOnly_Stompbox_Autofilter_Sensitivity" = "灵敏度";

/* Stompbox Parameter: Slow */
"ChineseOnly_Stompbox_Compressor_Slow" = "慢速";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Echo_Sync" = "同步";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Flanger_Sync" = "同步";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_HeavenlyChorus_Sync" = "同步";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Phaser_Sync" = "同步";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Vibrato_Sync" = "同步";

/* Stompbox Parameter: TONE */
"ChineseOnly_Stompbox_Fuzz_Tone" = "音调";

/* Stompbox Parameter: TONE CUT */
"ChineseOnly_Stompbox_Echo_ToneCut" = "音切";

/* Stompbox Parameter: TYPE */
"ChineseOnly_Stompbox_Vibrato_Type" = "类型";

/* Stompbox Parameter: Time */
"ChineseOnly_Stompbox_Echo_Time" = "时间";

/* Stompbox Parameter: Tone */
"ChineseOnly_Stompbox_Overdrive_Tone" = "音调";

/* Stompbox Parameter: Treble / Full */
"ChineseOnly_Stompbox_TrebleDriver_Treble_Full" = "高音 / 全";

/* Stompbox Parameter: UP  DOWN */
"ChineseOnly_Stompbox_Autofilter_UP_DOWN" = "上  下";

/* Stompbox Parameter: V1 */
"ChineseOnly_Stompbox_Vibrato_V1" = "V1";

/* Stompbox Parameter: V2 */
"ChineseOnly_Stompbox_Vibrato_V2" = "V2";

/* Stompbox Parameter: V3 */
"ChineseOnly_Stompbox_Vibrato_V3" = "V3";

/* TI Amp BassAmp Name: Classic Amp */
"ChineseOnly_TI_Amp_BassAmpName_ClassicAmp" = "经典放大器";

/* TI Amp BassAmp Name: Direct Box */
"ChineseOnly_TI_Amp_BassAmpName_DirectBox" = "直入盒";

/* TI Amp BassAmp Name: Flip Top Amp */
"ChineseOnly_TI_Amp_BassAmpName_FlipTopAmp" = "顶部翻转放大器";

/* TI Amp BassAmp Name: Modern Amp */
"ChineseOnly_TI_Amp_BassAmpName_ModernAmp" = "现代放大器";

/* TI Amp DI Box Label: BOOST */
"ChineseOnly_TI_BassAmp_DIBox_Label_Boost" = "增强";

/* TI Amp DI Box Label: DIRECT BOX */
"ChineseOnly_TI_BassAmp_DIBox_Label_DirectBox" = "直入盒";

/* TI Amp DI Box Label: HF Cut */
"ChineseOnly_TI_BassAmp_DIBox_Label_HFCut" = "高频截频";

/* TI Amp DI Box Label: ON */
"ChineseOnly_TI_BassAmp_DIBox_Label_On" = "开";

/* TI Amp DI Box Label: SHAPE */
"ChineseOnly_TI_BassAmp_DIBox_Label_Shape" = "定形";

/* TI Amp DI Box Label: TONE */
"ChineseOnly_TI_BassAmp_DIBox_Label_Tone" = "音调";

/* TI Amp GuitarAmp Name: Black Panel Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_BlackPanelCombo" = "黑色面板组合";

/* TI Amp GuitarAmp Name: British Blues Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_BritishBluesCombo" = "英国蓝调组合";

/* TI Amp GuitarAmp Name: Clean Amp */
"ChineseOnly_TI_Amp_GuitarAmpName_CleanAmp" = "纯音放大器";

/* TI Amp GuitarAmp Name: English Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_EnglishCombo" = "英国组合";

/* TI Amp GuitarAmp Name: Modern Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_ModernStack" = "现代分体式";

/* TI Amp GuitarAmp Name: Small Brown Panel */
"ChineseOnly_TI_Amp_GuitarAmpName_SmallBrownPanel" = "小棕色面板";

/* TI Amp GuitarAmp Name: Small Tweed Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_SmallTweedCombo" = "小特威德组合";

/* TI Amp GuitarAmp Name: Stadium Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_StadiumStack" = "体育场分体式";

/* TI Amp GuitarAmp Name: Sunshine Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_SunshineStack" = "阳光分体式";

/* TI Amp GuitarAmp Name: Vintage Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_VintageStack" = "老式分体式";

/* TI Amp Label: Bass */
"ChineseOnly_TI_GuitarAmpLabel_Bass" = "贝司";

/* TI Amp Label: Bass (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Bass_lowercase" = "低音";

/* TI Amp Label: Bass (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Bass" = "低音";

/* TI Amp Label: Comp (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorLevel_lowercase" = "压缩";

/* TI Amp Label: Comp (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorLevel" = "压缩";

/* TI Amp Label: Compressor (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Compressor" = "压缩";

/* TI Amp Label: Depth */
"ChineseOnly_TI_GuitarAmpLabel_Depth" = "深度";

/* TI Amp Label: EQ */
"ChineseOnly_TI_GuitarAmpLabel_EQ" = "均衡器";

/* TI Amp Label: EQ (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_EQ" = "均衡器";

/* TI Amp Label: Gain */
"ChineseOnly_TI_GuitarAmpLabel_Gain" = "增益";

/* TI Amp Label: Gain (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorGain_lowercase" = "增益";

/* TI Amp Label: Gain (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Gain_lowercase" = "增益";

/* TI Amp Label: Gain (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorGain" = "增益";

/* TI Amp Label: Gain (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Gain" = "增益";

/* TI Amp Label: Hard (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeHard_lowercase" = "硬";

/* TI Amp Label: Hard (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeHard" = "硬";

/* TI Amp Label: Level */
"ChineseOnly_TI_GuitarAmpLabel_Level" = "音量";

/* TI Amp Label: Master */
"ChineseOnly_TI_GuitarAmpLabel_Master" = "主控";

/* TI Amp Label: Master (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Master_lowercase" = "主控";

/* TI Amp Label: Master (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Master" = "主控";

/* TI Amp Label: Mid (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Mid_lowercase" = "中";

/* TI Amp Label: Mid (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Mid" = "中";

/* TI Amp Label: Mids */
"ChineseOnly_TI_GuitarAmpLabel_Mids" = "中音";

/* TI Amp Label: Off (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeOff_lowercase" = "关";

/* TI Amp Label: Off (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeOff" = "关";

/* TI Amp Label: Output */
"ChineseOnly_TI_GuitarAmpLabel_Output" = "输出";

/* TI Amp Label: Output (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Output_lowercase" = "输出";

/* TI Amp Label: Output (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Output" = "输出";

/* TI Amp Label: Presence */
"ChineseOnly_TI_GuitarAmpLabel_Presence" = "现场感";

/* TI Amp Label: Reverb */
"ChineseOnly_TI_GuitarAmpLabel_Reverb" = "混响";

/* TI Amp Label: Signal (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Signal" = "信号";

/* TI Amp Label: Soft (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeSoft_lowercase" = "软";

/* TI Amp Label: Soft (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeSoft" = "软";

/* TI Amp Label: Speed */
"ChineseOnly_TI_GuitarAmpLabel_Speed" = "速度";

/* TI Amp Label: Treble */
"ChineseOnly_TI_GuitarAmpLabel_Treble" = "高音";

/* TI Amp Label: Treble (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Treble_lowercase" = "高音";

/* TI Amp Label: Treble (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Treble" = "高音";

/* TI Amp Label: Tremolo */
"ChineseOnly_TI_GuitarAmpLabel_Tremolo" = "震音";

/* ToolTip text if ChromaVerb visualization cannot be shown because the Mac does not support Metal */
"ChromaVerb visualization requires a Mac that supports Metal" = "ChromaVerb 可视化需要支持 Metal 技术的 Mac";

/* VisualEQ: Analyzer button title */
"Analyzer" = "分析器";

/* VisualEQ: Bass band label */
"BASS" = "低音";

/* VisualEQ: Bass band label */
"BASS:" = "低音：";

/* VisualEQ: Label for the readout displaying the frequency of the currently adjusted band */
"Frequency" = "频率";

/* VisualEQ: Label for the readout displaying the gain of the currently adjusted band
   VisualEQ: Master gain label string */
"Gain" = "增益";

/* VisualEQ: Middle band label */
"MID" = "中音";

/* VisualEQ: Middle band label */
"MID:" = "中音：";

/* VisualEQ: Treble band label */
"TREBLE" = "高音";

/* VisualEQ: Treble band label */
"TREBLE:" = "高音：";
